<style>
    h1 {
        font-size: 25px;
        margin: 26px 0px;
        font-weight: bold;
    }
    h2 {
        font-size: 18px;
        margin: 20px 0px;
        font-weight: bold;
        color: #5491DA;
    }
    h3 {
        margin: 8px 0px;
    }
    h4 {
        margin: 15px 10px 12px 0px;
    }
    p {
        margin: 8px 0px;
        line-height: 28px;
    }
    .textBox {
        display: flex;
    }
    .title {
        color: #111;
    }
    table {
        text-align:center;
    }
    th, td {
        padding: 30px 10px;
    }
    @media  screen and (max-width: 768px) {
        h3 {
            margin: 46px 0px;
            font-size: 16px;
        }
        p {
            font-size: 16px;
        }
        h4 {
            font-size: 16px;
        }
    }
</style>
<div id="container">
    <div class="contents static">
        <div class="section-my">
        <h1>개인정보처리방침</h1>
        <p>‘스트리밍 송출 서비스’를 운영하는 주식회사 오르카티비(이하 '회사')는 개인정보보호법 제30조에 의거 이용자의 개인정보보호와 권익을 보호하고 관련된 고충 및 애로사항을 신속하게 처리하기 위해 아래의 개인정보처리방침을 제정·운영하고 있습니다. 회사는 관계법령에서 규정하고 있는 책임과 의무를 준수하고 실천하기 위해 최선의 노력을 하고 있습니다.</p>
        <h2>제1조 개인정보 수집이용 및 보유기간 안내</h2>
        <p>회사는 아래와 같이 제공하는 서비스에 따라 개인정보의 수집목적, 항목, 보유 및 이용기간을 달리하여 서비스제공을 위하여 필요한 최소한의 개인정보를 수집하고 있습니다.</p>
        <h2 class="title">회원가입 시</h2>
        <table border="1">
                <th colspan="2">목적</th>
                <th>필수항목</th>
                <th>선택항목</th>
                <th>보유이용기간</th>
                <tr>
                    <td rowspan="2">회원가입</td>
                    <td>회원가입 및 고객관리, 자체서비스 회원가입</td>
                    <td>이메일(ID), 이름 또는 기업명</td>
                    <td rowspan="2">추가정보 <br>(전화번호)</td>
                    <td rowspan="2">회원탈퇴 시</td>
                </tr>
                <tr>
                    <td>소셜ID 회원가입 (카카오, 네이버) </td>
                    <td>이름, 이메일(ID)</td>
                </tr>
        </table>
        <h2 class="title">서비스 이용</h2>
        <table border="1">
                <th colspan="2">목적</th>
                <th>필수항목</th>
                <th>선택항목</th>
                <th>보유이용기간</th>
                <tr>
                    <td rowspan="2">서비스 이용</td>
                    <td>참가자 : 행사참여를 위한 서비스이용</td>
                    <td>이메일(ID), 이름</td>
                    <td>이름, 이메일, 전화번호, 기타</td>
                    <td>회원탈퇴 시</td>
                </tr>
                <tr>
                    <td>개설자 : 행사 개설 및 운영, 고객관리CRM(문자/메일 전송)</td>
                    <td>이메일(ID), 이름</td>
                    <td>전화번호</td>
                    <td>회원탈퇴 시</td>
                </tr>
                <tr>
                    <td rowspan="2">서비스 결제</td>
                    <td>참가자 : 유료행사이용</td>
                    <td rowspan="2">전화번호, 신용카드 정보,  결제기록</td>
                    <td rowspan="2"></td>
                    <td rowspan="2">회원탈퇴 시</td>
                </tr>
                <tr>
                    <td>개설자 : 고객관리SMS충전 및 유료서비스이용</td>
                </tr>
        </table>
        <h2 class="title">광고성 정보 발송(선택)</h2>
        <table border="1">
                <th>수집목적</th>
                <th>수집항목</th>
                <th>보유/이용기간</th>
                <tr>
                    <td>정기 뉴스레터 발송 신규 기능 및<br> 서비스 홍보 및 이용 권유</td>
                    <td>이메일, 이름 또는 회사명</td>
                    <td>동의철회 시</td>
                </tr>
        </table>
        <h2 class="title">기타</h2>
        <div class="textBox">
            <h4>●</h4>
            <P>회사가 처리하는 회원정보의 목적과 항목이 변경될 경우에는 관련법령에 따라 사전에 동의를 요청합니다.</p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P>회사는 만 14세 미만 아동의 개인정보를 수집하지 않습니다.</p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P>회사는 주민등록번호 처리를 원칙적으로 금지하며, 업무 수행 중 법률, 대통령령, 국회규칙, 대법원규칙, 헌법재판소규칙, 중앙선거관리위원회 규칙 및 감사원규칙에서 구체적으로 주민등록번호의 처리를 요구할 경우에만 처리하고 있습니다.</p>
        </div>
        <h2 class="title">회사는 다음의 방법으로 이용자의 개인정보를 수집합니다.</h2>
        <div class="textBox">
            <h4>●</h4>
            <P>회사가 운영하는 웹사이트와 어플리케이션에 이용자가 직접 입력하게 하는 방식</p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P>서비스를 이용하는 과정에 쿠키, 접속로그 등 자동으로 생성 및 수집되는 방식</p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P>서비스 이용 과정에서 이용자가 개인정보를 직접 입력하는 방식</p>
        </div>
        <h2>제2조 개인정보자동수집 장치의 설치와 운영거부에 관한 사항</h2>
        <p>회사는 서비스 이용과정에서 이용자로부터 서비스이용통계, 방문기록, 접속IP정보, 서비스 이용기록. 광고식별자, 쿠키(Cookie)를 통한 당사 서비스 이용자의 주요행동 등 어떤 정보도 자동으로 수집하지 않습니다.</p>
        <h2>제3조 개인정보의 보유·이용기간 및 파기</h2>
        <p>회사는 수집한 개인정보는 이용자로부터 개인정보 수집 시에 동의 받은 개인정보 보유·이용기간 내 또는 관련법령에 따른 개인정보 보유·이용기간 내 처리하고 해당 목적이 달성 및 보유이용기간이 경과할 시에는 지체없이 해당 개인정보를 복구 또는 재생할 수 없는 방법으로 파기합니다.</p>
        <h2 class="title">이용자정보</h2>
        <div class="textBox">
            <h4>●</h4>
            <P>고객이 서비스 회원을 탈퇴할 경우 회사는 즉시 개인정보를 삭제합니다.</p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P>행사참여시에는 제3자 제공에 따른 개인정보 보유기간을 행사종료 후 6개월간 보관합니다.</p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P>1년간 서비스를 사용하지 않은 이용자 계정의 상태를 휴면으로 전환하기 30일 전 다음의 안내사항은 통보합니다. 그럼에도 불구하고 이용자가 서비스에 접속하지 않는 경우 회사는 이용자의 개인정보는 운영중인 회원DB와 분리보관하여 안전하게 보관합니다. <br>
                [안내사항] <br>
                &nbsp;&nbsp;&nbsp;&nbsp;-   기간 만료 30일 전까지 개인정보가 파기되거나 분리되어 저장·관리되는 사실 <br>
                &nbsp;&nbsp;&nbsp;&nbsp;-   기간 만료일 <br>
                &nbsp;&nbsp;&nbsp;&nbsp;-   해당 개인정보의 항목 <br>
                &nbsp;&nbsp;&nbsp;&nbsp;-   안내방법 : 전자우편·서면·전화 또는 이와 유사한 방법 중 어느 하나의 방법
            </p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P>회원을 탈퇴하더라도 관계 법령에서 개인정보를 보존해야 할 필요가 있는 경우, 해당 법률의 규정에 따릅니다.</p>
        </div>
        <h2 class="title">자동수집정보</h2>
        <div class="textBox">
            <h4>●</h4>
            <P>수집일로부터 최대 12개월간 보유·이용되며 보유기간 경과 후 즉시 삭제됩니다.</p>
        </div>
        <h2 class="title">관련법령에 따른 의무 보유기간</h2>
        <table border="1">
                <th>보유 목적</th>
                <th>기간</th>
                <th>보유근거</th>
                <tr>
                    <td>거래내역 및 증빙서류와 관련된 정보</td>
                    <td>5년</td>
                    <td>국세기본법, 법인세법</td>
                </tr>
                <tr>
                    <td>표시•광고에 관한 기록</td>
                    <td>6개월</td>
                    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                </tr>
                <tr>
                    <td>계약 또는 청약철회 등에 관한 기록 (모임/행사 참가신청 정보는 계약 정보에 해당 합니다. )</td>
                    <td>5년</td>
                    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                </tr>
                <tr>
                    <td>대금결제 및 재화 등의 공급에 관한 기록</td>
                    <td>5년</td>
                    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                </tr>
                <tr>
                    <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
                    <td>3년</td>
                    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                </tr>
                <tr>
                    <td>접속에 관한 기록보존</td>
                    <td>3개월</td>
                    <td>통신비밀보호법</td>
                </tr>
                <tr>
                    <td>상법 등 관련법령에 따라 보존할 필요성이 있는 경우</td>
                    <td>10년</td>
                    <td>상법</td>
                </tr>
        </table>
        <h2>제4조 개인정보의 처리 위탁</h2>
        <p>회사는 원활한 개인정보 업무처리를 위하여 일부 개인정보처리업무를 위탁하고 있으며 위탁 계약 체결 시 관련법령에 따라 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 위탁업무의 내용이나 수탁자가 추가, 변경될 경우에는 지체 없이 관련 법령에 따른 사전 동의 안내 또는 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>
        <div class="textBox">
            <h4>●</h4>
            <P>회사는 현재 개인정보처리 위탁업무를 진행하고 있지 않습니다.</p>
        </div>
        <h2>제5조 개인정보의 제3자 제공에 관한 사항</h2>
        <p>회사는 정보주체의 개인정보를 ‘제1조 개인정보 수집이용 및 보유기간 안내’에서 명시한 범위 내에서만 처리하며, 이용자의 별도 사전동의, 관련법령의 특별한 요구가 발생하는 경우에만 개인정보를 제3자에게 제공합니다. <br>
            개인정보 제3자 제공안내(행사참여)
        </p>
        <table border="1">
                <th>제공받는 자</th>
                <th>제공목적</th>
                <th>제공항목</th>
                <th>제공사의<br> 보유이용기간</th>
                <tr>
                    <td>행사 개설자</td>
                    <td>행사참여 및 행사안내</td>
                    <td>이름, 이메일, 그 외 기타항목 (개설자가 요청하는 개별요청항목)</td>
                    <td>행사종료 후 6개월 후 파기</td>
                </tr>
        </table>
        <p>✓ 행사마다 제공되는 개인정보 항목이 상이하여 자세한 내용은 행사 별 신청서에서 확인하실 수 있습니다.</p>
        <div class="textBox">
            <h4>●</h4>
            <P>회사는 이용자의 개인정보를 사전동의 없이 제 3자에게 제공할 수 없습니다.</p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P> 관련법령에 근거한 사전동의 없는 제3자 제공안내 <br>
            -   통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
            -   관계법령에 의하여 국가기관으로부터 요구받은 경우<br>
            -   범죄에 대한 수사상의 목적이 있거나, 정보통신 윤리위원회의 요청이 있는 경우<br>
            -   기타 관계법령에서 정한 절차에 따른 요청이 있는 경우
            </p>
        </div>
        <h2>제6조 개인정보의 안전성 확보조치</h2>
        <p>회사는 이용자의 개인정보를 안전하게 관리하여 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 최선을 다하고 있으며 필요한 기술적, 관리적 및 물리적 조치를 하고 있습니다.</p>
        <div class="textBox">
            <h4>●</h4>
            <P> 개인정보 취급 직원의 최소화 및 교육 <br>
            -   개인정보를 취급하는 직원을 최소화하고, 주기적인 개인정보 보호 교육을 실시하여 개인정보를 관리하는 대책을 시행하고 있습니다. <br>
            </p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P> 내부관리계획의 수립 및 시행 <br>
            -   개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
            </p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P> 접속기록의 보관 및 위변조 방지 <br>
            -   개인정보 침해사고 발생 시 대응이 용이하도록 개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 1년 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.
            </p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P> 개인정보의 암호화 <br>
            -   이용자의 개인정보는 암호화 되어 저장 및 관리되고 있습니다.
            </p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P> 해킹 등에 대비한 기술적 대책 <br>
            -   회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 합니다. 또한 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
            </p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P> 개인정보에 대한 접근통제 제한 <br>
            -   개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위한 조치를 하고 있습니다.
            </p>
        </div>
        <h2>제7조 개인정보의 국외 이전</h2>
        <p>회사는 개인정보를 국외의 다른 사업자에게 제공하지 않습니다.</p>
        <h2>제8조 이용자 및 법정대리인의 권리와 그 행사 방법</h2>
        <p>회사는 이용자의 개인정보를 안전하게 관리하여 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 최선을 다하고 있으며 필요한 기술적, 관리적 및 물리적 조치를 하고 있습니다.</p>
        <div class="textBox">
            <h4>●</h4>
            <P> 이용자는 다음과 같은 권리를 행사할 수 있습니다. <br>
            -   마이페이지 > 회원정보 변경에서 언제든지 회원정보를 열람 및 정정하실 수 있습니다.<br>
            -   마이페이지 > 회원탈퇴에서 언제든지 회원정보를 삭제하실 수 있습니다.<br>
            -   그 밖에 서면, 전자우편 등을 통하여 개인정보의 처리 정지 및 삭제를 요구할 수 있습니다.<br>
            -   회사는 개인정보의 오류 등에 대한 정정 또는 삭제를 요청한 경우에는 정정 또는 삭제를 완료하기 전까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br>
            -   개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 당해 개인정보의 삭제를 요구할 수 없습니다.<br>
            -   회사는 이용자 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인인지를 확인합니다.
            </p>
        </div>
        <div class="textBox">
            <h4>●</h4>
            <P> 이용자는 개인정보주체로서 다음과 같은 의무를 가집니다. <br>
            -   이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.<br>
            -   이용자는 계정 등에 대해 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할 수 없습니다.<br>
            -   타인의 개인정보를 도용하여 서비스 신청 시 이용자격 상실과 함께 관계법령에 의거하여 처벌될 수 있습니다.
            </p>
        </div>
            <h2>제9조 개인정보보호책임자 안내</h2>
            <p>회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다.</p>
            <h2 class="title">개인정보보호 책임자</h2>
            <p>성명 : 박기영 / 대표이사 / kypark@orcatv.co.kr</p>
            <div class="textBox">
                <h4>●</h4>
                <P>개인정보보호 책임자의 역할 <br>
                    이용자는 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보보호책임자에게 문의하실 수 있습니다. 회사는 이용자의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
                </p>
            </div>
            <div class="textBox">
                <h4>●</h4>
                <P> 권익침해관련 도움받을수 있는 기관 이용자의 권익침해 관련 자세한 도움이 필요하시면 아래 기관에 문의하여 주시기 바랍니다. <br>
                &nbsp;&nbsp;&nbsp;&nbsp;▶   개인정보 침해신고센터 (한국인터넷진흥원 운영)<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;소관업무 : 개인정보 침해사실 신고, 상담 신청<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;홈페이지 : privacy.kisa.or.kr<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;전화 : (국번없이) 118<br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;▶  개인정보 분쟁조정위원회<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;홈페이지 : www.kopico.go.kr<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;전화 : (국번없이) 1833-6972<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;주소 : (03171) 서울특별시 종로구 세종대로 209 정부서울청사 4층<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;▶  대검찰청 사이버범죄수사단<br>
                    &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;전화 : 02-3480-3573<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;홈페이지 : www.spo.go.kr<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;경찰청 사이버안전국<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;전화 : (국번없이)182<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;홈페이지 : cyberbureau.police.go.kr
                </p>
            </div>
            <h2>제10조 개인정보처리방침 변경에 관한 사항</h2>
            <p>개인정보처리방침은 시행일로부터 적용되며, 관련법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 지체없이 서비스 어플리케이션을 통하거나 이용자에게 개별 고지할 것입니다</p>
            <h4>2021. 11. 01 </h4>
        </div>
    </div>
</div>