<style>
    .section-my {
        margin-left: 330px;
    }
    h1 {
        font-size: 25px;
        margin: 26px 0px;
        font-weight: bold;
    }
    h2 {
        color: #5491DA;
        font-size: 18px;
        margin: 20px 0px;
    }
    h3 {
        margin: 8px 0px;
    }
    h4 {
        margin: 15px 10px 12px 0px;
    }
    p {
        margin: 8px 0px;
        line-height: 28px;
    }
    .textBox {
        display: flex;
    }
    @media  screen and (max-width: 768px) {
        .section-my {
            margin-left: 0px;
        }
        h3 {
            margin: 46px 0px;
            font-size: 16px;
        }
        p {
            font-size: 16px;
        }
        h4 {
            font-size: 16px;
        }
    }
</style>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
<div id="container">
    <div class="contents static">
        <div class="section-my">
            <h3>서비스 이용 약관(2021. 11. 01부터 유효)</h3>
            <h1>제1장 총 칙</h1>
            <h2>제 1 조 (목적)</h2>
            <p> 본 약관은 서비스 이용자가 주식회사 오르카티비(이하 “회사”라 합니다)가 운영, 제공하는<br>
                엑스온(EXON) 서비스 및 관련 제반 서비스(이하 “서비스”)를 이용함에 있어 회사와<br> 
                회원의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.
            </p>
            <h2>제 2 조 (약관의 명시, 효력 및 개정)</h2>
            <div class="textBox">
                <h4>①</h4>
                <P>회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 홈페이지 메인하단과 회원가입<br> 및 행사신청 화면에 게시합니다.</p>
            </div>
            <div class="textBox">
                <h4>②</h4>
                <P> 회사는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에 관한 <br>
                    법률, 약관의 규제에 관한 법률, 소비자기본법, 정보통신망 이용촉진 및 정보보호에 <br>
                    관한법률(이하 ‘정보통신망법’) 등 관련법을 위배하지 않는 범위에서 이 <br>
                    약관을 개정할 수 있습니다.
                </p>
            </div>
            <div class="textBox">
                <h4>③</h4>
                <P> 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 <br>
                    개정사유를 명시하여 현행약관과 함께 그 적용일자 15일 전부터 적용일 이후 상당한 <br>
                    기간 동안, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 <br>
                    이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 공지하고 기존 회원에게는 <br>
                    회사가 부여한 이메일 주소로 개정약관을 발송하여 고지합니다.
                </p>
            </div>
            <div class="textBox">
                <h4>④</h4>
                <P> 회사가 전항에 따라 회원에게 통지하면서 공지 또는 고지일로부터 개정약관 시행일 <br>
                    7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 <br>
                    고지하였음에도 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. <br>
                    회원이 개정약관에 동의하지 않을 경우 회원은 제17조 제1항의 규정에 따라 <br>
                    이용계약을 해지할 수 있습니다.
                </p>
            </div>
            <h1>제2장 회원의 가입 및 관리</h1>
            <h2>제 3 조 (회원가입절차)</h2>
            <div class="textBox">
                <h4>①</h4>
                <P> 서비스 이용자가 본 약관을 읽고 “동의” 버튼을 누르거나 “확인” 등에 체크하는 <br>
                    방법을 취한 경우 본 약관에 동의한 것으로 간주합니다.
                </p>
            </div>
            <div class="textBox">
                <h4>②</h4>
                <P> 회사의 서비스 이용을 위한 회원가입은 서비스 이용자가 제1항과 같이 동의한 후, <br>
                    회사가 정한 온라인 회원가입 신청서에 회원 ID를 포함한 필수사항을 입력하고, <br>
                    “보내기” 내지 “확인” 단추를 누르는 방법으로 합니다. 다만, 회사가 필요하다고 <br>
                    인정하는 경우 회원에게 별도의 서류를 제출하도록 할 수 있습니다.
                </p>
            </div>
            <h2>제 4 조 (회원등록의 성립과 유보 및 거절)</h2>
            <div class="textBox">
                <h4>①</h4>
                <P> 회원등록은 제3조에 정한 절차에 의한 서비스 이용자의 회원가입 신청과 회사의 <br>
                    회원등록 승낙에 의하여 성립합니다. 회사는 회원가입 신청자가 필수사항 등을 <br>
                    성실히 입력하여 가입신청을 완료하였을 때에는 필요한 사항을 확인한 후 지체 <br>
                    없이 이를 승낙을 하여야 합니다. 단 회원가입 신청서 제출 이외에 별도의 자료 <br>
                    제출이 요구되는 경우에는 예외로 합니다.
                </p>
            </div>
            <div class="textBox">
                <h4>②</h4>
                <P> 회사는 아래 각 호의 1에 해당하는 경우에는 회원등록의 승낙을 유보할 수 있습니다. <br>
                    1. &nbsp;   제공서비스 설비용량에 현실적인 여유가 없는 경우      <br>
                    2. &nbsp;   서비스를 제공하기에는 기술적으로 문제가 있다고 판단되는 경우 <br>
                    3. &nbsp;   기타 회사가 재정적, 기술적으로 필요하다고 인정하는 경우 
                </p>
            </div>
            <div class="textBox">
                <h4>③</h4>
                <P> 회사는 아래 각 호의 1에 해당하는 경우에는 회원등록을 거절할 수 있습니다. <br>
                    1.&nbsp;    가입신청서의 내용을 허위로 기재하였거나 허위서류를 첨부하여 가입신청을 하는 경우 <br>
                    2.&nbsp;    만14세 미만의 아동이 개인정보제공에 대한 동의를 부모 등 법정대리인으로부터 받지 않은 경우 <br>
                    3.&nbsp;    기타 회사가 관련법령 등을 기준으로 하여 명백하게 사회질서 및 미풍양속에 반할 우려가 있음을 인정하는 경우  <br>
                    4.&nbsp;    제17조 제2항에 의하여 회사가 계약을 해지했던 회원이 다시 회원 신청을 하는 경우
                </p>
            </div>
            <h2>제 5 조 (회원 ID 등의 관리책임)</h2>
            <div class="textBox">
                <h4>①</h4>
                <P> 회원은 서비스 이용을 위한 회원 ID, 비밀번호의 관리에 대한 책임, 본인 ID의 제3자에 <br>
                    의한 부정사용 등 회원의 고의•과실로 인해 발생하는 모든 불이익에 대한 책임을 부담합니다. <br> 
                    단, 이것이 회사의 고의•과실로 인하여 야기된 경우는 회사가 책임을 부담합니다. <br>
                </p>
            </div>
            <div class="textBox">
                <h4>②</h4>
                <P> 회원은 회원 ID, 비밀번호 및 추가정보 등을 도난당하거나 제3자가 사용하고 있음을 <br>
                    인지한 경우에는 즉시 본인의 비밀번호를 수정하는 등의 조치를 취하여야 하며 즉시 <br>
                    이를 회사에 통보하여 회사의 안내를 따라야 합니다.
                </p>
            </div>
            <h2>제 6 조 (개인정보의 수집 등)</h2>
            <p>회사는 서비스를 제공하기 위하여 관련 법령의 규정에 따라 회원으로부터 필요한 개인정보를 수집합니다.</p>
            <h2>제 7 조 (회원정보의 변경)</h2>
            <div class="textBox">
                <h4>①</h4>
                <P> 회원은 서비스 설정화면에서 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. <br>
                    다만, 서비스 관리를 위해 아이디(ID) 등은 수정이 불가능합니다.
                </p>
            </div>
            <div class="textBox">
                <h4>②</h4>
                <P> 회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 등 <br> 
                    기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.
                </p>
            </div>
            <div class="textBox">
                <h4>③</h4>
                <P> 제 2 항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
                </p>
            </div>
            <h1>제3장 서비스의 이용</h1>
            <h2>제 8 조 (서비스 범위 및 이용)</h2>
            <p>회사는 이용자에게 아래와 같은 서비스를 제공합니다.</p>
            <div class="textBox">
                <h4>①</h4>
                <P> 행사의 주최, 등록, 결제 등 엑스온 서비스를 통한 행사방 개설 및 행사참여 서비스
                </p>
            </div>
            <div class="textBox">
                <h4>②</h4>
                <P> 회원을 대상으로 보내는 암호화된 접속링크, 행사안내 메일 및 문자전송 서비스
                </p>
            </div>
            <div class="textBox">
                <h4>③</h4>
                <P> 원활한 행사진행을 위해서 행사 전/후까지 사용되는 엑스온 기본 서비스
                </p>
            </div>
        </div>
    </div>
</div>